<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<title>Article</title>
	<link rel="stylesheet" href="css/main.css">
</head>
<body>
	<?php require "blocks/header.php" ?>
	<div class="mainarticle">
		<div class="containert2">
			<img src="img_save/velonews3.jpg" alt="">
			<div>
				<h5 class="card-title">Lotus построил карбоновый велосипед</h5>
			</div>
			<div class="card-text">
				<p>Компания Lotus Engineering и производитель велокомпонентов Hope Technology представили трековый велосипед, на котором сборная Великобритании выступит на Олимпийских играх 2020 года. Байк создан с применением высокопрочных волокнистых композитов Hope и аддитивных технологий фирмы Renishaw, которые позволили сократить сроки от создания первоначального дизайна до получения готовой детали.</p>
				<p>Британская Hope Technology выступила экспертом по инновационным велокомпонентам, которые производит вот уже более 30 лет. В рамках совместно проекта специалисты компании создали сверхлегкую раму из высокомодульного волокна, а Lotus разработала переднюю вилку уникального дизайна и руль, которые затем интегрировали в общую конструкцию велосипеда. Программа предусматривала не только производство деталей, но и их тестирование на предмет жесткости, а также продувку в аэродинамической трубе.</p>
				<p>Lotus Engineering входит в состав Group Lotus. Подразделение занимается промышленным консалтингом, перспективными технологиями и разработкой легких материалов.</p>

				<p>Чтобы получить разрешение выступать на новом велосипеде на Олимпиаде в Токио, сборная Великобритании должна принять участие в Кубке Европы по велоспорту на треке. Дебютные «боевые» заезды трек-байка Lotus состоятся уже в ближайшие выходные (1-3 ноября) на велодроме «Минск-Арена», который принимает первый этап Кубка.</p>

				<p>Опыт в постройке велосипедов у Lotus уже есть - первый такой байк появился в 90-х благодаря дизайнеру Майку Барроузу. Действующий запрет Международного союза велосипедистов на монококовую конструкцию не позволил Барроузу закончить работы над байкой в 80-х, а после снятия ограничения наработки передали группе инженеров Lotus. В 1992 году на свет появился LotusSport Pursuit Bike или Type 108, на котором велогонщик Крис Бордман выиграл гонку преследования на четыре километра и установил новый мировой рекорд.</p>

				<p>Преемником 108-го стал велосипед с индексом 110. Всё тот же Бордман установил на нём новый часовой рекорд езды: за 60 минут он проехал 56,375 километра.</p>
			</div>
				
		</div>
	</div>
	<?php require "blocks/footer.php" ?>
</body>
</html>